/* WorldWide */
"%@ error!" = "%@ feil!";

/* WorldWide */
"%@ saved!" = "%@ lagret!";

/* PHMediaUpload.m */
"1. SC Video" = "1. SC Video";

/* PHMediaUpload.m */
"2. iOS Video" = "2. iOS Video";

/* PHEmailViewController.m */
"\nCheck your internet connection & try again. If problem persists, try in an hour or so. (Perhaps website construction?)" = "\nSjekk internett forbindelsen din og prøv igjen. Hvis problemet vedvarer, prøv igjen om en time (nettside konstruksjon?)";

/* PHEmailViewController.m */
"\nIt can take up to a week+ for a reply depending on the current volume of emails." = "\nDet kan ta opptil en uke for at du skal få svar. Det avhenger over hvor mange e-mails vi må svare på.";

/* WorldWide */
"\nThanks for installing Phantom. This tweak is POWERED by advertisements. Show your support by purchasing a license within Settings." = "\nTakk for at du installerte Phantom. Phantom er drevet av reklamer. Vis din støtte ved å kjøpe en lisens innen Innstillinger.";

/* WorldWide */
"A new version of Phantom is available:\n\nInstalled version: %@\nAvailable version: %@" = "En ny versjon av Phantom er tilgjengelig:\n\nInstallert versjon: %1$@\nTilgjengelig versjon: %2$@";

/* SettingsHook */
"A wild iPad appeared!\n\nWould you like to use @rpetrich's \n\"Full Force\" tweak packaged within Phantom to enable iPad mode? \n\nIf you would like to download & use @rpetrich's separate tweak to use in multiple applications, press \"Use @rpetrich's\" button." = "Du bruker iPad!\n\nVil du bruke @rpetrich's \n\"Full Force\" tweak packaged med Phantom for  å aktivere iPad-modus? \n\nHvis du vil nedlaste & bruke @rpetrich's separat tweak for å bruke i flere programmer, trykk på \"Bruk @rpetrich's\" knappen.";

/* WorldWide */
"Abort" = "Avbryt";

/* WorldWide */
"Add" = "legg til";

/* PHSettingsViewController.m */
"ADDITIONAL SERVICES" = "FLERE TJENESTER";

/* WorldWide */
"Album" = "Album";

/* FeedSettingsViewController.m */
"Always Keep Snaps" = "Alltid behold Snaps";

/* PHLogVideoViewController.m */
"Are you sure you want to delete all logged videos?" = "Er du sikker på at du vil slette alle innloggede videoer?";

/* VideoViewController.m */
"Are you sure you want to delete all saved videos?" = "Er du sikker på at du vil slette alle lagrede videoer?";

/* PHSettingsViewController.m */
"Are you sure you want to reset Phantom's button placements?" = "Er du sikker på at du vil nullstille Phantom knapp plassering?";

/* PHMessageSettingsViewController.m */
"Auto Keep Messages" = "Automatisk lagring av meldinger";

/* SaveToViewController.m */
"Auto Save" = "Automatisk lagring";

/* SaveToViewController.m */
"AUTO SAVE SETTINGS" = "AUTOMATISK INNSTILLING LAGRING";

/* SaveToViewController.m */
"Auto save to: %@" = "Auto lagring til: %@";

/* WorldWide */
"Back" = "Tilbake";

/* NotificationViewController.m */
"Big Thanks to: Amiroslo" = "Takk til: Amiroslo";

/* WorldWide */
"Bluetooth Required" = "Bluetooth Nødvendig";

/* PHEmailViewController.m */
"Bug Report" = "Reporter et problem";

/* PHCameraSettingsViewController.m */
"Camera Options" = "Kamerainnstillinger";

/* WorldWide */
"Camera roll" = "Alle bilder";

/* MainHook */
"Camera Timer" = "kamera nedteller";

/* WorldWide */
"Cancel" = "Avbryt";

/* MainHook */
"Capture image in how many seconds?" = "Hvor mange sekunder for å ta bilde?";

/* PHPreviewSettingsViewController.m */
"Celsius" = "Celsius";

/* SaveToViewController.m */
"Change Album Name" = "Bytt album navnet";

/* PassettingsViewController.m */
"Change Password" = "Bytt passord";

/* WorldWide */
"Clear" = "Fjern";

/* NotificationViewController.m */
"Clear Badges (on exit)" = "Fjern Badges (on exit)";

/* PHEmailViewController.m */
"Contact" = "Kontakter";

/* ContactSettingsViewController.m */
"CONTACT OPTIONS" = "KONTAKTER INNSTILLINGER";

/* ContactSettingsViewController.m */
"Contact Options" = "Kontakt Innstillinger";

/* WorldWide */
"Copy" = "Kopier";

/* WorldWide */
"Create" = "Opprett";

/* CasperManageGroupViewController.m */
"Create a Group.." = "Opprett en gruppe..";

/* SCSelectHook */
"Create Group.." = "Oprett gruppe..";

/* CasperManageGroupViewController.m */
"Create New Group" = "Opprett en ny gruppe";

/* PassettingsViewController.m */
"Create Password" = "Opprett passord";

/* SaveToViewController.m */
"create/specify" = "Opprett/angi";

/* DataSaveSettingsViewController.m */
"Data Saver" = "Data Saver";

/* NotificationViewController.m */
"DEFAULT TONES" = "STANDARD RINGETONE";

/* WorldWide */
"Delete" = "Slett";

/* DataSaveSettingsViewController.m */
"Disable Auto Load Stories" = "Deaktiver automatisk loading av stories";

/* PHCameraSettingsViewController.m */
"Disable Chroma Noise Reduction" = "Deaktiver Chroma Noise Reduction";

/* DataSaveSettingsViewController.m */
"Disable Discovery" = "Deaktiver Discovery";

/* PHCameraSettingsViewController.m */
"Disable Hold to Record" = "Deaktiver Hold to Record";

/* FeedSettingsViewController.m */
"Disable Hold to View" = "Deaktiver Hold to View";

/* WorldWide */
"Dismiss" = "Avvis";

/* PHMessageSettingsViewController.m */
"Don't Receive isTyping" = "Ikke motta isTyping";

/* PHMessageSettingsViewController.m */
"Don't Send Blue Button" = "Ikke send blå knappen";

/* PHMessageSettingsViewController.m */
"Don't Send isTyping" = "Ikke send isTyping";

/* WorldWide */
"Donate" = "Doner";

/* WorldWide */
"Done" = "Ferdig";

/* MainHook */
"Editing Phantom button placement, triple tap upload button to exit!" = "Redigere Phantom knapp plassering, triple tap upload button to exit!";

/* WorldWide */
"Email" = "Email";

/* PHEmailViewController.m */
"Email Address" = "Email Address";

/* PHEmailViewController.m */
"Email Failed To Send!" = "Email ble ikke sendt!";

/* WorldWide */
"Email failed to send. Please try again." = "Email ble ikke sendt, prøv på nytt.";

/* PHEmailViewController.m */
"Email Sent Successfully!" = "Mailen ble sendt!";

/* WorldWide */
"Enable" = "Aktiver";

/* PassettingsViewController.m */
"Enable Password" = "Passord aktivering";

/* NotiSpoofViewController.m */
"Enable Spoofing" = "Aktiver Spoofing";

/* WorldWide */
"Enter" = "Enter";

/* PassettingsViewController.m */
"Enter a password for the Phantom Vault!" = "Skriv inn et passord for Phantom Vault!";

/* PHEmailViewController.m */
"Enter a valid email address so the developer can get back to you about your problem!" = "Skriv inn en gyldig e-mail slik at vi kan svare tilbake!";

/* PHEmailViewController.m */
"Enter a valid email address so the developer can get back to you!" = "Skriv inn en gyldig e-mail slik at vi kan svare tilbake!";

/* PHSettingsViewController.m */
"Enter a valid email address to register a license to your device" = "Enter a valid email address to register a license to your device";

/* PHSettingsViewController.m */
"Enter Password" = "Skriv inn passord";

/* PHSettingsViewController.m */
"Enter the Phantom password to unlock the vault!" = "Skriv inn Phantom passord for å låse opp the vault!";

/* PHSettingsViewController.m */
"Entered the wrong password!" = "Feil passord!";

/* WorldWide */
"Error!" = "Feil!";

/* PHMediaUpload.m */
"Error: Try converting/fixing video before selecting.." = "Error: Try converting/fixing video before selecting..";

/* MainHook */
"Examples: 1, 3, 4, 20" = "Examples: 1, 3, 4, 20";

/* PHPreviewSettingsViewController.m */
"Fahrenheit" = "Fahrenheit";

/* WorldWide */
"Failure!" = "Feil!";

/* WorldWide */
"Fatal.." = "Fatal..";

/* FeedSettingsViewController.m */
"Feed Options" = "Feed Innstillinger";

/* PHMediaUpload.m */
"Flip Horizontal" = "Flip Horisontalt";

/* PHMediaUpload.m */
"Flip Vertical" = "Flip Verticalt";

/* PreviewHook */
"Fonts" = "Skrifter";

/* PassettingsViewController.m */
"Forgot Password? Delete SC & reinstall!" = "Glemt passord? Slett SC og installer på nytt!";

/* MainHook */
"Friends will see you view their Stories." = "Venner kan se at du så på dems story.";

/* ContactSettingsViewController.m */
"Hide Best Friends" = "Skjul Bestevenner";

/* FeedSettingsViewController.m */
"Hide Counter" = "Skjul Counter";

/* PHStorySettingsViewController.m */
"Hide Discovery" = "Skjul Discovery";

/* PHStorySettingsViewController.m */
"Hide Live Stories" = "Skjul Live Stories";

/* PHStorySettingsViewController.m */
"Hide Recent Stories" = "Skjull Recent Stories";

/* ContactSettingsViewController.m */
"Hide Recents" = "Skjull Recents";

/* PHSettingsViewController.m */
"How many licenses would you like to buy?" = "Hvor mange lisenser ønsker du å kjøpe?";

/* WorldWide */
"Hybrid" = "Hybrid";

/* PreviewHook */
"I can't handle the pressure" = "Jeg takler ikke presset";

/* CasperManageGroupViewController.m */
"ie: Colleagues, Brothers, Girlfriends" = "fks: Venner, Brødre, Kjærester";

/* WorldWide */
"If you restored, request a license switch by emailing 'License Support'" = "Gjenopprettet? be om en lisens skifting ved å maile 'License Support'";

/* WorldWide */
"Image" = "Bilde";

/* LockedViewController.m */
"Image added to camera roll!" = "Bildet er lagt til Alle bilder";

/* WorldWide */
"Image copied to pasteboard!" = "Bildet ble kopiert til pasteboard!";

/* PHSnapSaver.m */
"Image saved to camera roll!" = "Bildet er lagret til Alle bilder";

/* PHSnapSaver.m */
"Image saved to vault!" = "Bildet er lagret til vault!";

/* WorldWide */
"Important Warning!" = "Viktig Advarsel!";

/* WorldWide */
"Incompatible" = "Inkompatible";

/* WorldWide */
"Install" = "Installer";

/* WorldWide */
"Installation Error!" = "Feil ved installering!";

/* SaveToViewController.m */
"Instant Save" = "Direkt lagring";

/* PHEmailViewController.m */
"Invalid Email!" = "Ugyldig Email";

/* WorldWide */
"Invalid Entry" = "Ugyldig Opprettelse";

/* comment */
"key" = "key";

/* PHPreviewSettingsViewController.m */
"KM/H" = "KM/H";

/* WorldWide */
"Later" = "Senere";

/* PHEmailViewController.m */
"License Support" = "License Support";

/* PHLoggedViewController.m */
"Log Sent Media" = "Logg sendte media";

/* PHLoggedViewController.m */
"LOGGED SNAPS" = "LOGGEDE SNAPS";

/* PHLoggedViewController.m */
"Logged Snaps" = "Loggede Snaps";

/* PHLoggedViewController.m */
"Logged Videos" = "Loggede Videos";

/* WorldWide */
"Made by @CokePokes" = "Phantom laget av @CokePokes";

/* PHSettingsViewController.m */
"Make Changes" = "Gjør endringer";

/* CasperManageGroupViewController.m */
"Manage Groups" = "Administrer grupper";

/* SCSelectHook */
"Manage Groups.." = "Administrer grupper..";

/* PHMediaUpload.m */
"Manually choose an orientation!" = "Manult valg av orientering!";

/* PHMessageSettingsViewController.m */
"Message Options" = "Melding Innstillinger";

/* NotiSpoofViewController.m */
"Message: via Snapchat" = "Melding: via Snapchat";

/* No comment provided by engineer. */
"microphone_access_message" = "microphone_access_message";

/* No comment provided by engineer. */
"microphone_access_title" = "microphone_access_title";

/* WorldWide */
"More" = "Mer";

/* PHPreviewSettingsViewController.m */
"MPH" = "MPH";

/* WorldWide */
"Never Show Again" = "Aldri vis igjen";

/* WorldWide */
"No" = "Nei";

/* PHCameraSettingsViewController.m */
"No Shutter Sound" = "Ingen Shutter lyd";

/* NotificationViewController.m */
"No Sound" = "Ingen lyd";

/* WorldWide */
"Notice!" = "Forvarsel!";

/* NotificationViewController.m */
"Notification Options" = "Varsling Innstillinger";

/* WorldWide */
"NOTIFICATIONS" = "Varsler";

/* WorldWide */
"OFF" = "AV";

/* WorldWide */
"OK" = "OK";

/* No comment provided by engineer. */
"okay" = "okay";

/* WorldWide */
"Okay" = "Okay";

/* WorldWide */
"ON" = "PÅ";

/* FeedSettingsViewController.m */
"Open Feed on Launch" = "Åpen Feed ved oppstart";

/* WorldWide */
"Open in iFile" = "Åpen med iFile";

/* PHMediaUpload.m */
"Orientation Tool" = "Orientering Funksjon";

/* WorldWide */
"Override" = "Override";

/* PHMediaUpload.m */
"Override Orientation" = "Override Orientering";

/* LockedViewController.m */
"Password Lock" = "Passord Lock";

/* PassettingsViewController.m */
"Password Settings" = "Passord Innstillinger";

/* PassettingsViewController.m */
"PASSWORD SETTINGS" = "PASSORD INNSTILLINGER";

/* PHSettingsViewController.m */
"Paypal Email" = "Paypal Email";

/* MainHook */
"Phantom button placement saved!" = "Phantom knapp plassering lagret!";

/* SettingsHook */
"Phantom Configuration" = "Phantom Innstillinger";

/* SCSelectHook */
"PHANTOM GROUPS" = "PHANTOM GRUPPER";

/* LoginHook */
"PHANTOM LOGIN" = "PHANTOM LOGIN";

/* PHSettingsViewController.m */
"Phantom Login" = "Phantom Login";

/* PHSettingsViewController.m */
"PHANTOM SETTINGS" = "PHANTOM INNSTILLINGER";

/* PHSettingsViewController.m */
"PHANTOM SUPPORT" = "PHANTOM SUPPORT";

/* WorldWide */
"Phantom Update" = "Phantom Oppdatering";

/* PHLoggedViewController.m */
"Photo" = "Bilde";

/* WorldWide */
"Photos" = "Bilder";

/* PreviewHook */
"Please & I repeat, PLEASE do NOT abuse location faking. Do not send snaps to \"Live Stories\" from different regions. Doing so could cause the end of Phantom :(\n\nAlso, do not update Snapchat in the future until Phantom has approved compatibility." = "Please, ikke misbruk Location faker. Ikke legg snaps på \"Live Stories\" fra ulike regioner. Dette kan føre til slutten av Phantom :(\n\nHusk, ikke oppdater Snapchat før Phantom godkjenner kompatibilitet.";

/* SaveToViewController.m */
"Please enter a valid album name." = "Skriv inn et gyldig Albumnavn.";

/* PHSettingsViewController.m */
"Please enter a valid email address!" = "Skriv inn et gyldig Email!";

/* SaveToViewController.m */
"Please enter an album name you'd like to save to." = "Skriv albumnavnet du ønsker å lagre til.";

/* PHEmailViewController.m */
"Please enter the email used in the Phantom purchase!" = "Vennligist bruk samme email som du brukte da du kjøpte Phantom!";

/* PHSettingsViewController.m */
"Please enter your Paypal Login email." = "Please enter your Paypal Login email.";

/* PHMediaUpload.m */
"Please help determine origin of video. 1. Video was saved from Snapchat.\n2. Video was recorded from iOS camera app." = "Hvordan rekordet du videon? 1. Med Snapchat.\n2. Standars iOS Kamera app.";

/* CasperManageGroupViewController.m */
"Please sumbit a valid name for your new Group!" = "Skriv et gyldig gruppe navn!";

/* PHPreviewSettingsViewController.m */
"Preview Options" = "Preview Innstillinger";

/* PHSnapSaver.m */
"Problem saving image to custom album!" = "Feil ved bilde lagring til tilpassede album!";

/* PHSnapSaver.m */
"Problem saving image to vault.." = "Problem ved bilde lagring til vault..";

/* PHSnapSaver.m */
"Problem saving video to custom album!" = "Feil ved video lagring til tilpassede album!";

/* PHSnapSaver.m */
"Problem saving video to vault.." = "Problem ved video lagring til vault..";

/* WorldWide */
"Processing.." = "Behandler..";

/* WorldWide */
"Purchase" = "Kjøp";

/* PHEmailViewController.m */
"Purchase Email" = "Email kjøpt med";

/* WorldWide */
"Quit" = "Avslutt";

/* PHBTHelper.m */
"Receiving data..." = "Mottar data...";

/* PHSettingsViewController.m */
"Remove Ads" = "Fjern reklamer";

/* WorldWide */
"Rename" = "Navn endring";

/* WorldWide */
"Reset" = "Nullstill";

/* PHSettingsViewController.m */
"Reset Phantom Button Layout" = "Nullstill Phantom knapp Layout";

/* PHSettingsViewController.m */
"Reset Placements" = "Nullstill plassering";

/* WorldWide */
"Restart Required" = "Kreves omstart";

/* WorldWide */
"Restart Snapchat!" = "Restart Snapchat!";

/* PHMediaUpload.m */
"Rotate 180" = "Roter 180";

/* PHMediaUpload.m */
"Rotate Left" = "Roter venstre";

/* PHMediaUpload.m */
"Rotate Right" = "Roter høyre";

/* PHMediaUpload.m */
"RotateRightFlipHorizontal" = "RoterHøyreFlipHorisontalt";

/* PHMediaUpload.m */
"RotateRightFlipVertical" = "RoterVenstreFlipVertikalt";

/* WorldWide */
"Satellite" = "Satellite";

/* WorldWide */
"Save" = "Lagre";

/* SaveToViewController.m */
"Save instantly to: %@" = "Direkt lagring til: %@";

/* SaveToViewController.m */
"Save Options" = "Lagring Innstillinger";

/* SaveToViewController.m */
"Save to album: %@" = "Lagre til album: %@";

/* WorldWide */
"Save to camera roll" = "Lagre til Alle bilder";

/* SaveToViewController.m */
"Save to vault" = "Lagre til vault";

/* WorldWide */
"Save to.." = "Large til..";

/* PHSnapSaver.m */
"Saved image to %@!" = "Lagre bilde til %@!";

/* LockedViewController.m */
"Saved Images" = "Lagrede bilder";

/* LockedViewController.m */
"SAVED MEDIA" = "LAGREDE MEDIA";

/* PHSettingsViewController.m */
"Saved Media" = "Lagrede Media";

/* LockedViewController.m */
"Saved Snaps" = "Lagrede Snaps";

/* PHSnapSaver.m */
"Saved video to %@!" = "Lagre video til %@!";

/* LockedViewController.m */
"Saved Videos" = "Lagrede videoer";

/* WorldWide */
"Saving image.." = "Lagrer bildet..";

/* WorldWide */
"Saving video.." = "Lagrer videoen..";

/* WorldWide */
"Seems you've tried this too many times!" = "Du har prøvd mange ganger!";

/* SaveToViewController.m */
"Select one default saving method when pressing the Save button on a snap." = "Velg standard lagring metode ved lagring av snaps.";

/* SaveToViewController.m */
"Select where you would like your Snaps to automatically save when viewing a Snap." = "Velg hvor Snaps skal automatisk bli lagret når du ser på en Snap.";

/* PHCameraSettingsViewController.m */
"Selecting Phantom in Activator is required to enable Volume To Snap. You can set a different event within the Activator app later." = "Valg av Phantom i Activator er nødvendig for å muliggjøre Volume for å ta Snap. Du kan velge en annen hendelse i Activator app senere.";

/* WorldWide */
"Send" = "Send";

/* WorldWide */
"Send in SC" = "Send i SC";

/* PHBTHelper.m */
"Sending data..." = "Sender data...";

/* PHEmailViewController.m */
"Server Message:\n\n%@" = "Server Message:\n\n%@";

/* WorldWide */
"Set" = "Set";

/* WorldWide */
"Setup" = "Setup";

/* FeedSettingsViewController.m */
"Show Settings Icon" = "Vis Innstillinger Icon";

/* FeedSettingsViewController.m */
"Show Sublabels" = "Vis Sublabels";

/* WorldWide */
"Skip" = "Hopp over";

/* PHSnapSaver.m */
"Snapchat does not have access to photos!" = "Snapchar har ikke bilde tilgang!";

/* PHSettingsViewController.m */
"Snapchat must be quit & re-launched for changes to take effect!" = "Slå av Snapchat og Slå den på igjen for å aktivere endringer";

/* PHBTHelper.m */
"Snapchat needs to be restarted. If unsuccessful login, try the transfer again." = "Snapchat må gjenstart. Hvis du kommer ikke inn, prøv overføringen igjen.";

/* WorldWide */
"Sorry!" = "Beklager";

/* PHPreviewSettingsViewController.m */
"Spoof Celsius" = "Spoof Celsius";

/* PHPreviewSettingsViewController.m */
"Spoof Fahrenheit" = "Spoof Fahrenheit";

/* PHPreviewSettingsViewController.m */
"Spoof KM/H" = "Spoof KM/H";

/* FakeLocationViewController.m */
"Spoof Location" = "Spoof Location";

/* PHPreviewSettingsViewController.m */
"Spoof MPH" = "Spoof MPH";

/* NotiSpoofViewController.m */
"Spoof Notifications" = "Spoof Varslinger";

/* NotiSpoofViewController.m */
"SPOOF OPTIONS" = "SPOOF INNSTILINNGER";

/* PHPreviewSettingsViewController.m */
"SPOOF SPEED" = "SPOOF SPEED";

/* PHPreviewSettingsViewController.m */
"SPOOF TEMPERATURE" = "SPOOF TEMPERATUREN";

/* NotificationViewController.m */
"Spoofing" = "Spoofing";

/* WorldWide */
"Standard" = "Standard";

/* NotificationViewController.m */
"Statusbar Icon" = "Statusbar Icon";

/* MainHook */
"Stealth Mode Activated" = "Stealth Mode Activated";

/* MainHook */
"Stealth Mode Deactivated" = "Stealth Mode Deactivated";

/* PHStorySettingsViewController.m */
"Story Options" = "Story Innstilinnger";

/* PHPreviewSettingsViewController.m */
"Stretch Images" = "Av strekk bilder";

/* WorldWide */
"Submit" = "Send";

/* PHEmailViewController.m */
"Submit Bug" = "Rapporter et problem";

/* WorldWide */
"Success!" = "Suksess!";

/* WorldWide */
"Support" = "Brukerstøtte";

/* PHEmailViewController.m */
"Support Phantom by purchasing a license. If you purchased a license & you are not registered. Email dev within Phantom Support." = "Støtt Phantom ved å kjøpe en lisens. Hvis du har kjøpt en lisens og du er ikke registrert. Send en mail til Phantom Brukerstøtte";

/* NotificationViewController.m */
"SYSTEM TONES" = "SYSTEM RINGETONER";

/* PHStorySettingsViewController.m */
"Tap to Advance" = "Tap to Advance";

/* WorldWide */
"Thank you so much for supporting my work. Enjoy the full version of Phantom!" = "Takk for din støtte, Nå kan du bruke alt på Phantom.";

/* PHSettingsViewController.m */
"Thanks for supporting Phantom!" = "Takk for din støtte!";

/* WorldWide */
"There was a problem processing the payment, contact Phantom Support!" = "Feil ved betaling, kontakt Phantom Brukerstøtte!";

/* PHMessageSettingsViewController.m */
"This feature comes with a side effect. Video chat will not work at all, the recipient's Snapchat app will think you're unavailable." = "Ved denne funksjonen funker ikke video chat i det hele tatt, folk vil tro at du er utilgjengelig.";

/* ContactSettingsViewController.m */
"This feature does not hide bestfriends on the Snapchat server." = "Denne funksjonen skujuller ikke bestevenner på Snapchat serveren.";

/* WorldWide */
"This feature does not work on iOS6!" = "Denne funksjonen funker ikke på iOS6!";

/* NotiSpoofViewController.m */
"Title: SC Username" = "Tittel: SC Brukenavn";

/* SendHook */
"To select all friends, press\n the \"Send To...\" text at the top!" = "For å velge alle venner, trykk\n på \"Send Til...\" texten på toppen!";

/* FakeLocationViewController.m */
"To use, hold your finger on the map to select your new location." = "Hold fingeren over kartet for å velge den nye plasseringen.";

/* PreviewHook */
"Toggle Rainbow" = "AV/PÅ Rainbow";

/* PHSettingsViewController.m */
"Touch ID is not set up!" = "Touch ID er ikke innstilt!";

/* WorldWide */
"Understood" = "Forstått";

/* FeedSettingsViewController.m */
"Unlimited Replays" = "Ubegrenset Replays";

/* WorldWide */
"Update" = "Oppdater";

/* PHSettingsViewController.m */
"Use your fingerprint or password to unlock the Vault." = "Bruk fingerprint eller passord for å låse opp Vault.";

/* WorldWide */
"Vault" = "Vault";

/* NotificationViewController.m */
"VIBRATION TONES" = "VIBRASJON TONER";

/* WorldWide */
"Video" = "Video";

/* PHPreviewSettingsViewController.m */
"Video Editor" = "Video Editor";

/* PHSnapSaver.m */
"Video saved to camera roll!" = "Video er lagret til Alle bilder!";

/* PHSnapSaver.m */
"Video saved to vault!" = "Video lagret til vault!";

/* PHCameraSettingsViewController.m */
"Volume Snap" = "Volume Snap";

/* CasperManageGroupViewController.m */
"What would you like your group to be named?" = "Velg en gruppe navn!";

/* PassettingsViewController.m */
"Would you like to use iOS8's fingerprint password?" = "Vil du bruke iOS8 fingeravtrykk?";

/* WorldWide */
"Yes" = "Ja";

/* MainHook */
"You can now view your friend's Stories without sending a \"viewed\" stamp. Side effect: Stories will stay on top of the list as if you never viewed." = "Du kan nå se på stories uten at folk viter. Men: Stories skal ligge på topp som du aldri har sett på.";

/* PHEmailViewController.m */
"You can't send a tweet right now, make sure your device has an internet connection and you have at least one Twitter account setup." = "Du kan ikke sende tweet akkurat nå, skjekk om du har internet på mobilen og at du har konfigurert din twitter konto på innstillinger.";

/* WorldWide */
"You did not enter a valid number!" = "Feil nummer!";

/* PHCameraSettingsViewController.m */
"You don't have Activator installed! Install it now?" = "Du har ikke installert Activator, Installer nå?";

/* PreviewHook */
"You have an older version of Snapchat installed! Upgrade to use the location spoofing feature!" = "Du bruker en gammel version av Snapchat, oppdater Snapchat for å bruke Spoof location!";

/* PHLoggedViewController.m */
"You have not logged any images yet!" = "Du har ikke logget noen bilder enda!";

/* LockedViewController.m */
"You have not saved any images yet!" = "Du har ikke lagret noen bilder enda!";

/* MainHook */
"You need \"Always Keep Snaps\" enabled to mark snaps read manually!" = "Du trenger \"Alltid behold Snaps\" på for å markere snaps som sett manuelt!";

/* LoginHook */
"You will need bluetooth enabled to receive account information from the host device." = "Du trenger bluetooth aktivert for å motta kontoinformasjon fra vertsenheten.";

/* PHSettingsViewController.m */
"You will need bluetooth enabled to transfer account information to the target device." = "Du trenger bluetooth aktivert for å overføre kontoinformasjonen til målenheten.";

/* WorldWide */
"You're out of licenses!" = "Du er ute av lisenser!";

